let papers = [
  {
    date: "2024-03-29",
    title: "Cliche",
    text: "윤상의 Cliche 앨범을 듣고, 가상의 전시를 기획해본다.",
    release: "no",
  },
  {
    date: "2024-06-29",
    title: "신화적 진화",
    text: "",
    release: "no",
  },
  {
    date: "2024-11-29",
    title: "미신 악보",
    text: "",
    release: "no",
  },
  {
    date: "2025-04-29",
    title: "안도다다오의 노출콘크리트 건축 특징을 라틴 활자로",
    text: "Ando Dadao의 노출콘크리트 건축물의 조형성을 담은 모듈식 라틴 활자를 디자인한다. ",
    release: "yes",
  },
  {
    date: "2025-02-29",
    title: "가상 진화 식물(untitled)",
    text: "Midjourney로 가상 진화 식물(프로젝트 이름 미정)을 여러 개 만든다. 각 형상을 바탕으로 어떤 식물+생물이 어떤 조건 하에 이렇게 진화했는지 추측하고 내용을 정리해 n개의 포스터를 만든다.",
    release: "yes",
  },
  {
    date: "2024-11-27",
    title: "네이밍 아이러니",
    text: "카페에서 흘러나오는 익숙한 전주가 좋았다. 하지만 아무리 떠올려봐도 노래의 제목이 기억나지 않았다. 한참을 떠올리려 애쓰다 결국 Shazam을 켜서 노래의 제목을 찾았다. 아, 이 노래였구나. 깨달음과 동시에, 내가 이 노래에서 느끼는 특별함이 퇴색되는 기분을 느꼈다.  나는 이러한 경험에서 '명명(命名)함의 아이러니'를 느낀다.",
    release: "no",
  },
  {
    date: "2024-11-3",
    title: "몽중발굴",
    text: "꿈은 추상적이고, 뒤엉켜 있고, 시간이 흘러 변형되며, 나의 잠재의식이나 무의식 속 어딘가에 자리잡는다. 그러한 기억이 흐릿한 수많은 꿈들이 쌓여 차마 그것을 기억하지 못하는 나에게도 영향을 줄 것이라 확신한다. 그렇기에 나를 구성하고 있을 핵심적인 꿈들을 규명하는 일은 그 자체로 의미가 있을 것이다.",
    release: "no",
  }, 
  {
    date: "2024-11-20",
    title: "Naming Irony",
    text: "떠오르는 것: 명찰, 작명가 \n \n \n 개요: 네이밍 아이러니의 원인을 찾기 위해 이름과 관련한 다양한 사람들과 인터뷰한다. \n \n 예시: 작명가, 시나리오 작가, 언어학자, 카피라이터 \n \n cf) 프린스(Prince)는 본명이 ‘프린스 로저스 넬슨(Prince Rogers Nelson)’으로, 일반적인 예명과 달리 원래 자신의 이름을 그대로 무대명으로 사용한 아티스트이다. 그러나 1990년대 초반, 소속사인 워너 브라더스 레코드(Warner Bros. Records)와의 계약 문제로 심각한 갈등을 겪게 된다. 특히 프린스는 자신이 만든 음악을 더 자주, 자유롭게 발매하고 싶어 했지만, 소속사는 시장 전략에 따라 발매 일정을 조율하며 이를 제한했다. 이로 인해 그는 자신의 음악과 정체성이 상업적인 시스템에 억눌리고 있다고 느꼈다. 이에 대한 저항의 표시로 프린스는 1993년, 자신의 이름을 발음할 수 없는 독특한 상징으로 바꾸게 된다. 이 기호는 남성과 여성의 상징을 결합한 형태로, 나중에 ‘러브 심볼(Love Symbol)’이라고 불리게 된다. 그는 이 상징을 예명으로 사용하면서도 발음이 불가능하다는 점 때문에 대중과 언론은 그를 The Artist Formerly Known As Prince 혹은 줄여서 TAFKAP이라고 부르게 된다.",
    release: "yes",
  },
];
